IdeaRS.Connections
EndPlateDataBase Constructor
Compatible with IDEA StatiCa 0.0
Initializes a new instance of the EndPlateDataBase class
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
protected EndPlateDataBase()
See Also
Reference
EndPlateDataBase Class
IdeaRS.Connections.Data Namespace